/* No comment provided by engineer. */
"Invalid data" = "Érvénytelen adat";

/* No comment provided by engineer. */
"Private key unavailable" = "Privát kulcs nem elérhető";

/* No comment provided by engineer. */
"Public key unavailable" = "Publikus kulcs nem elérhető";

